{
  "title": "Hiring Challenge - A ferramenta de avaliação que recompensa talentos com criptomoedas",
  "description": "Ferramenta de avaliação Web3 rápida e eficaz para atrair e recrutar talentos. Teste os desafios de recrutamento gratuitamente!",
  "intro": "Valide candidatos<br />Recompense talento",
  "intro_subtitle": "Valide perfis rapidamente com uma ferramenta de recrutamento que recompensa os melhores candidatos com crypto tokens.",
  "test_drive": "Teste Grátis",
  "main_partners": "Junte-se aos mais de 100 parceiros corporativos que já utilizam nossos incríveis desafios e hackathons",
  "community_first": "A primeira ferramenta de recrutamento<br />que recompensa os melhores candidatos",
  "community_first_title": "Primeiro vem a comunidade",
  "community_first_desc": "Na TAIKAI, acreditamos que o talento deve ser recompensado por seu trabalho árduo e compromisso em entregar os projetos de alta qualidade que você espera em seu processo de recrutamento.",
  "hiring_challenge_process": "Processo de Hiring Challenge",
  "process_step_1": "Lançar desafio",
  "process_step_2": "Candidatos submetem projetos",
  "process_step_3": "Selecione os melhores e mova-os para a fase de entrevista",
  "vs_title": "TAIKAI vs Processo Tradicional",
  "48_title": "48h",
  "48h_desc": "Você pode validar os melhores talentos em apenas 48h usando nossa plataforma.",
  "all_in_one_title": "Tudo-em-um",
  "all_in_one_desc": "Acesso direto e completo a todas as informações do processo de recrutamento em uma única plataforma para todos.",
  "real_title": "Autêntico",
  "real_desc": "Ambiente real para validação de talentos e criação de uma cultura de equipe antes da contratação.",
  "clear_title": "Transparente",
  "clear_desc": "Processo transparente para os candidatos leva a menos frustração e cativa os melhores talentos.",
  "reward_title": "Recompense o verdadeiro talento",
  "reward_desc": "Nosso sistema de apply-to-earn dá aos candidatos um impulso extra para se esforçarem ao máximo durante o processo de recrutamento. Apenas os melhores talentos e projetos que avançam em seu processo de contratação serão recompensados com TKAI tokens.",
  "assessment_title": "Avaliação eficaz",
  "assessment_desc": "Tome decisões de contratação mais rápidas, identificando os melhores candidatos. Teste seus hard e soft skills, ao desenvolver projetos reais e descobrir seus pontos fortes.",
  "implementation_title": "Rápida implementação",
  "implementation_desc": "Você pode usar nossos modelos de desafio de contratação ou conversar com nossos especialistas para criar uma solução única para o seu processo.",
  "pricing_title": "Preço Simplificado",
  "pricing_description": "Todos os planos incluem usuários, candidatos e suporte ao cliente ilimitados, perfeitos para empresas em rápido crescimento.",
  "start_free_trial_success": "Pedido de teste grátis enviado. Em breve você será contatado por nossa equipe.",
  "start_free_trial_error": "Falha ao enviar o pedido de teste grátis. Por favor, tente novamente ou entre em contato conosco por e-mail.",
  "pricing_card_launch": "Launch",
  "pricing_card_desc": "Inicie o seu processo aqui com todos os seus requisitos de recrutamento.",
  "pricing_card_free": "Grátis",
  "pricing_card_1": "Limitado a um 1 hiring challenge",
  "pricing_card_2": "1 mês grátis",
  "pricing_card_3": "Portfólio de candidatos",
  "want_test_drive": "Quer testar gratuitamente?",
  "hire_more": "Contrate mais. Contrate certo.",
  "hiring_form_desc": "Teste nossa ferramenta de desafio de contratação gratuitamente. Converse com nossos especialistas e saiba como melhorar seu processo de recrutamento."
}
