{
  "page_title": "TAIKAI Labs - Web3 Development Hub",
  "page_description": "Plataforma de desenvolvimento descentralizado e inovação para organizações através de hackathons, bounties, investimento e desafios tecnológicos.",
  "hero_title": "A plataforma para<br /><1>Organizar</1> e <1>Participar de Hackathons</1>",
  "hero_description": "TAIKAI é uma plataforma de hackathon que conecta empresas com desenvolvedores para criar soluções. Oferecemos aos inovadores uma maneira divertida e empolgante de aprender novas skills, criar projetos interessantes e ganhar prêmios.",
  "hero_cta_for_participants": "Para participantes",
  "hero_cta_for_organizations": "Para organizações",
  "hero_tab_disovery_page": "Página de Descoberta",
  "hero_tab_hackathon_page": "Página de Hackathon",
  "hero_tab_hackathon_cms": "Dashboard da Organização",
  "start_hacking_title": "É hora de construir aquele projeto legal que você sempre quis",
  "start_hacking_subtitle": "Comece a hackear com TAIKAI",
  "start_hacking_description": "Participe em prestigiosos hackathons internacionais, desenvolva suas skills, aprenda novas tecnologias e ganhe prêmios - tudo isso enquanto se diverte.",
  "start_hacking_showcase_title": "Apresente seus projetos",
  "start_hacking_showcase_description": "Personalize sua apresentação e lance seu projeto para o mundo.",
  "start_hacking_prizes_title": "Ganhe prêmios e tokens",
  "start_hacking_prizes_description": "Acreditamos que hackathons devem ser mais do que apenas vencer. É por isso que oferecemos tokens a todos os participantes que criam projetos valiosos.",
  "start_hacking_ui_title": "Interface amigável",
  "start_hacking_ui_description": "Nunca perca o controle do seu trabalho. Carregue arquivos do projeto como documentos e vídeos, mantenha-se a par das próximas fases do hackathon e acesse as informações do desafio com uma interface fácil e amigável.",
  "start_hacking_ui_button": "Publicar Projeto",
  "start_hacking_pop_title": "Prova de Participação NFT",
  "start_hacking_pop_description": "Receba um NFT que demonstre os projetos nos quais você esteve envolvido.",
  "start_hacking_sign-in-eth_title": "Entrar com Ethereum",
  "start_hacking_sign-in-eth_description": "Controle sua identidade digital com uma conta Ethereum e perfil ENS, evitando os intermediários tradicionais.",
  "start_hacking_team_title": "Encontre companheiros de equipe",
  "start_hacking_team_description": "Procurando unir forças? Use nosso sistema de matchmaking para encontrar companheiros de equipe ou ser convidado por outras equipes para participar da competição.",
  "hackathons_title": "Descubra novos desafios para participar",
  "hackathons_subtitle": "Hackathons em Destaque",
  "hackathons_button": "Ver hackathons",
  "for_organizations_title": "Simplifique sua experiência no Hackathon",
  "for_organizations_subtitle": "Para organizações",
  "for_organizations_description": "Organizar um hackathon pode ser um desafio sem as ferramentas certas. Na TAIKAI, simplificamos esse processo para criar uma experiência única para sua organização.",
  "for_organizations_setup_title": "Configuração fácil do hackathon",
  "for_organizations_setup_description": "Simplifique o planejamento e a execução de seu evento com nossa plataforma de gerenciamento de hackathon. Fornecemos todos os recursos que você precisa para executar um hackathon de sucesso, como registro de participantes, organização de equipes, cronograma de eventos, bate-papo interno e muito mais - em uma única ferramenta.",
  "for_organizations_custom_page_title": "Página de hackathon personalizada",
  "for_organizations_custom_page_description": "Converta mais participantes com uma landing page completa e bem organizada. Personalize sua marca e recursos com todas as informações necessárias para o seu desafio e um processo de registro simples.",
  "for_organizations_button": "Explore mais recursos",
  "features_title": "Todas as ferramentas que você precisa, em uma única plataforma",
  "features_subtitle": "Funcionalidades",
  "features_livestream_title": "Transmissão ao vivo",
  "features_livestream_description": "Eventos de transmissão ao vivo na plataforma, como webinars, perguntas e respostas ou qualquer outro tipo de experiência ao vivo.",
  "features_dashboard_title": "Painel de envios",
  "features_dashboard_description": "Permita que os participantes enviem seus projetos em formatos ricos com imagens, vídeos e anexos, em um ambiente amigável para participantes e júris.",
  "features_voting_title": "Sistema de votação",
  "features_voting_description": "Avaliar os melhores projetos nunca foi tão simples. Tudo o que você precisa é definir os melhores critérios que correspondam aos seus objetivos e deixar o resto com a TAIKAI.",
  "features_voting_leaderboard": "Classificação",
  "features_webhooks_title": "Conecte-se aos seus aplicativos favoritos",
  "features_webhooks_description": "Não perca tempo e energia gerenciando coisas que poderiam ser automatizadas. Sincronize suas informações de hackathon e crie fluxos de trabalho e automação para seu evento.",
  "what_we_offer_audit_title": "Auditada e segura",
  "what_we_offer_audit_description_1": "Manter sua segurança ao mais alto nível é a nossa principal prioridade. Nosso aplicativo foi rigorosamente auditado e aprovado pela <1>Hacken</1>, líder em auditoria de segurança Blockchain, com uma pontuação perfeita de ",
  "what_we_offer_audit_description_2": "10 em 10.",
  "request_demo_button": "Agendar demo",
  "partners": "Junte-se a mais de 100 parceiros que hospedaram seus desafios de hackathon na TAIKAI",
  "blog_title": "Saiba mais sobre hackathons, web3 e sobre a TAIKAI",
  "blog_button": "Ver mais",
  "community_title": "Colabore com a comunidade",
  "community_description": "Junte-se à nossa comunidade em constante crescimento e tenha acesso aos mais recentes hackathons que acontecem em todo o mundo. Nosso Discord é o lugar para discutir projetos, formar equipes, entrar em contato com o suporte e compartilhar suas ideias.",
  "community_button": "Junte-se à comunidade no Discord",
  "community_announcements": "Anúncios",
  "community_hackers_chat": "Hackers-Chat",
  "community_events": "Eventos",
  "community_support": "Suporte",
  "community_chat_today_at": "Hoje às",
  "request_demo_title": "Pronto para ver<br />a TAIKAI em ação?",
  "request_demo_get_started_button": "Começar agora",
  "newsletter_title": "Assine a newsletter",
  "newsletter_description": "Mantenha-se atualizado com a economia Web3 e tudo relacionado com o ecossistema!",
  "newsletter_field_placeholder": "Insira seu email",
  "newsletter_button": "Subscreva",
  "newsletter_invalid_email": "Email Inválido",
  "newsletter_already_subscribed": "Email já inscrito",
  "newsletter_subscribed": "Email inscrito com sucesso",
  "newsletter_error": "Oops! Algo não funcionou como esperado, tente mais tarde.",
  "request_demo_form_title": "Agendar Demo",
  "request_demo_success": "Pedido de demonstração enviada. Em breve você será contatado por nossa equipe.",
  "request_demo_error": "Falha ao enviar a solicitação de demonstração. Por favor, tente novamente ou entre em contato conosco por e-mail."
}
