{
  "title": "TAIKAI Labs - Web3 Development Hub",
  "description": "Plataforma de desenvolvimento descentralizado e inovação para organizações através de hackathons, bounties, investimento e desafios tecnológicos.",
  "hero title": "Crie o futuro do desenvolvimento open-source",
  "hero subtitle": "TAIKAI Labs é um hub para conectar desenvolvedores e organizações  através de hackathons e bounties.",
  "join a hackathon": "Participe em hackathons",
  "discover bounties": "Ver Bounties",
  "know more": "Saber mais",
  "hero img alt": "TAIKAI Labs ilustração do cabeçalho",
  "what we do": "O que nós fazemos",
  "what we do hackathons title": "Crie soluções em comunidade",
  "what we do hackathons description": "Encontre talentos, valide ideias, e crie soluções através de hackathons.",
  "what we do hackathons explore": "Estudo de caso",
  "what we do bounties title": "Desafios de código open-source",
  "what we do bounties description": "Crie bounties e novas funcionalidades para o seu produto. Descubra bugs e revise código criado pela comunidade. Remunere de forma simples os melhores desenvolvedores.",
  "what we do bounties explore": "Explore os bounties",
  "what we do sdk title": "Construa o futuro da Web3",
  "what we do sdk description": "dappKit é uma framework open-source para desenvolvedores criarem seus primeiros aplicativos em Web3.",
  "what we do sdk explore": "Documentação",
  "days left": "dias restantes",
  "hours left": "horas restantes",
  "featured hackathons title": "Hackathons em destaque",
  "featured hackathons description": "Descubra novos desafios para participar",
  "featured hackathons cta": "Ver hackathons",
  "finished": "Finalizado",
  "featured bounties title": "Bounties em destaque",
  "featured bounties description": "Junte-se aos últimos bounties da Web3",
  "featured bounties cta": "Ver bounties",
  "product value": "Junte-se à TAIKAI",
  "value 1 title": "Encontre novas comunidades",
  "value 1 description": "O ecossistema da TAIKAI tem uma comunidade global com diferentes skills que podem ajudá-lo em seu desafio de hackathon.",
  "value 2 title": "Patrocínio TAIKAI Web3",
  "value 2 description": "Os eventos desenvolvidos por comunidades Web3 agora podem se inscrever no programa de patrocínio do TAIKAI para hackathons.",
  "value 3 title": "Especialistas dedicados ao seu desafio",
  "value 3 description": "Nossos especialistas podem ajudá-lo a gerenciar cada etapa do desafio para que você não desperdice energia e tempo.",
  "value 4 title": "Crie sua própria rede de bounties personalizada",
  "value 4 description": "Gerencie e organize bounties com uma plataforma personalizada às suas necessidades. Remunere os melhores desenvolvedores e soluções de código de forma simples e direta através de criptomoedas.",
  "partners title": "Parceiros",
  "partners description": "Junte-se a mais de 100 parceiros corporativos que já fizeram parte de nossos incríveis desafios e hackathons",
  "blog description": "Saiba mais sobre hackathons, bounties e Web3",
  "see all articles": "Todos os artigos",
  "newsletter title": "Assine a newsletter e entre no Discord",
  "newsletter description": "Junte-se a uma comunidade de desenvolvedores, mantenha-se atualizado com a economia Web3 e tudo relacionado com o ecossistema!",
  "newsletter subscribe": "Subscreva",
  "join discord": "Entre no Discord",
  "invalid email": "Email Inválido",
  "email already subscribed": "Email já inscrito",
  "email subscribed": "Email inscrito com sucesso",
  "error": "Oops! Algo não funcionou como esperado, tente mais tarde.",

  "whos_taikai": "Quem é TAIKAI",
  "whos_taikai_desc": "A TAIKAI é uma plataforma que conecta criadores e empresas usando hackathons, recompensas e desafios de recrutamento para ajudar no desenvolvimento de suas carreiras.",
  "clients": "Clientes que já trabalharam connosco",
  "what_we_do_desc": "Oferecemos as ferramentas e a comunidade para que os desenvolvedores <strong>aprendam</strong>, <strong>trabalhem</strong> e <strong>cresçam</strong> em um ambiente positivo. Para empresas, um espaço para testar novas <strong>ideias</strong>, <strong>produtos</strong> e encontrar <strong>talentos</strong>. A TAIKAI surge como um facilitador desse processo e garante total transparência por toda parte.",
  "what_we_do_for": "O que nós fazemos para",
  "organizations": "Organizações",
  "hackathons": "Hackathons",
  "hackathons_desc": "Crie desafios de hackathons internos ou externos para sua empresa",
  "bounties": "Programa de Recompensas",
  "bounties_desc": "Recompense desenvolvedores ao encontrar falhas em códigos ou desenvolvendo um aplicativo por completo",
  "hiring": "Recrutamento",
  "hiring_desc": "Encontre e avalie os melhores talentos para sua empresa",
  "funding": "Financiamento",
  "funding_desc": "Apoie diversos projetos em nossa comunidade",
  "developers": "Desenvolvedores",
  "prizes": "Ganhe Prémios",
  "prizes_desc": "Ganhe prêmios e tokens construindo projetos para hackathons ou bounties",
  "earn": "Apply-to-Earn",
  "earn_desc": "Ganhe tokens ao participar de processos de recrutamento",
  "recognition": "Reconhecimento social",
  "recognition_desc": "Amplie sua reputação através de contribuições na comunidade",
  "get_funded": "Seja financiamento",
  "get_funded_desc": "Obtenha um subsídio para desenvolver ainda mais seus projetos incríveis",
  "what_we_do_for_1": "Participe em hackathons, conheça organizações incríveis da Web3, participe de programas de recompensas e ganhe tokens criando soluções para o futuro.",
  "what_we_do_for_2": "Junte-se à nossa comunidade e explore o potencial de protocolos de open source e blockchains descentralizados.",
  "brand_taikai": "Bem-vindo ao futuro do trabalho! Na TAIKAI, você pode se candidatar a um emprego ou trabalhar como freelancer e ser recompensado por sua contribuição individual.",
  "brand_bepro": "Um hub para desenvolvedores com ferramentas para todos os desenvolvedores, hackers e empresas que procuram Web3.",
  "create_spaces": "Criamos<br />espaços para",
  "discover_team": "descobrir a<br />equipa perfeita",
  "expand_skills": "expandir os seus<br />conhecimentos",
  "compete": "competir com<br />outros inovadores",
  "bepro_by_taikai": "A Bepro Network é o hub descentralizado da marca TAIKAI que impulsiona o futuro da Web3. Somos agora os principais contribuidores para o crescimento do ecossistema de rede Bepro.",
  "investors": "Os nossos fantásticos investidores",
  "newsletter_title": "Assine nossa newsletter<br />e receba todas as novidades",
  "newsletter_placeholder": "Introduza email",
  "network_error": "Erro de Rede"
}
