{
  "all_organizations_title": "Organizações lançando Hackathons e Challenges",
  "all_organizations_page_description": "Startups, empresas, universidades, investidores, comunidades de tecnologia, escolas de codificação e outras organizações lançando hackathons na plataforma TAIKAI Hackathon",
  "intro": "A melhor solução<br />para o seu hackathon virtual",
  "intro_subtitle": "Organizar um hackathon pode ser um desafio sem as ferramentas certas. Na TAIKAI, simplificamos esse processo para criar uma experiência única para sua organização.",
  "main_partners": "Junte-se aos mais de 100 parceiros corporativos que já fazem parte dos nossos incríveis desafios e hackathons",
  "what_can_we_offer": "Funcionalidades que oferecemos?",
  "online_hackathons": "Hackathons Online",
  "online_hackathons_desc": "Hospedar um evento de hackathon online é uma ótima maneira de se envolver com comunidades externas e desenvolver soluções em conjunto. Não importa o tamanho ou o setor da sua empresa, os Hackathons são o caminho mais rápido para a sua jornada de transformação digital.",
  "private_hackathons": "Hackathons Internos",
  "private_hackathons_desc": "Os hackathons internos são ótimas oportunidades para as empresas criarem, compartilharem e apresentarem ideias inovadoras sobre como resolver desafios de negócios, construir novas linhas de produtos e projetar novos recursos. Organizar um hackathon privado é mais fácil do que nunca com nossa plataforma: ela foi projetada para promover a colaboração multifuncional, envolvendo equipes diferentes e fomentando uma cultura de inovação.",
  "hiring_challenges": "Desafios de Contratação",
  "hiring_challenges_desc": "Como você sabe quem é o melhor talento para trazer para sua equipa? Qual é a maneira mais eficaz de testar a adequação cultural com candidatos em potencial? Sabemos que é difícil contratar e atrair talentos. É por isso que desenvolvemos um método hackathon de contratação baseado na resolução de problemas, para que você possa levar sua estratégia de aquisição de talentos para o próximo nível.",
  "feature_all_in_one": "Solução de plataforma para hackathon tudo-em-um",
  "feature_all_in_one_desc": "Nenhuma ferramenta externa é necessária para gerir o evento. Nosso software de gestão de inovação permite que você gerencie participantes, o conteúdo da competição, regras, prêmios, cronograma do evento, submissões de projetos e etapas de avaliação/votação.",
  "feature_talent": "Atraia talentos e promova os seus hackathons",
  "feature_talent_desc": "Trazer mentes altamente especializadas e criativas para resolver os desafios da sua organização não é fácil. A nossa comunidade diversificada tem mais de 50.000 inovadores prontos para se envolverem e criarem soluções incríveis.",
  "feature_experts": "Especialistas em hackathons virtuais",
  "feature_experts_desc": "Embora seja boa prática pesquisar ideias para hackathon, a sua organização é única e seu hackathon também deve ser. Temos ajudado várias empresas a organizar eventos de sucesso. Podemos ajudá-lo a criar um evento perfeito para eles.",
  "feature_virtual_teams": "Crie equipas virtuais",
  "feature_virtual_teams_desc": "Criar equipes para hackathons virtuais pode ser uma luta. O recurso de Matchmaking da TAIKAI ajuda seus participantes a se conectarem virtualmente e formarem equipes na plataforma, enquanto tudo isso é facilmente gerenciado pelo sistema.",
  "feature_dashboard": "Painel de submissão",
  "feature_dashboard_desc": "A plataforma TAIKAI permite que os participantes submetam os seus projetos em formatos ricos com imagens, vídeos e anexos, numa interface fácil de usar para participantes e júri.",
  "feature_votting": "Sistema de votação fácil",
  "feature_votting_desc": "Avaliar os melhores projetos nunca foi tão simples como na TAIKAI. Basta definir os critérios de acordo com os seus objetivos e deixar o resto connosco.",
  "launch_your_challenge": "Lançar Hackathon",
  "launch_your_challenge_desc": "Precisa de novos insights externos? Projete e lance seu hackathon em nossa plataforma, tendo acesso ao nosso incrível talento comunitário que pode ajudá-lo a construir grandes soluções. Nossa equipe está aqui para ajudá-lo a iniciar seu hackathon!",
  "connect_taikai_title": "Conecte seus<br />aplicativos favoritos",
  "connect_taikai_desc": "A plataforma da TAIKAI conecta seu hackathon com suas ferramentas de software favoritas. Não perca tempo e energia gerenciando coisas que podem ser automatizadas. Sincronize as informações do hackathon e crie fluxos de trabalho e automação para o seu evento.",
  "taikai_sponsorship_title": "Apoio para comunidades em web3",
  "taikai_sponsorship_desc_1": "Quer lançar um hackathon para web3 e usar a plataforma da Taikai sem custos? Entre em contato conosco para saber se o seu projeto está habilitado para o programa.",
  "taikai_sponsorship_desc_2": "",
  "taikai_sponsorship_desc_3": "",
  "sponsorship_button": "Apoio TAIKAI",
  "request_demo": "Agendar Demo",
  "request_demo_desc": "Ainda não tem certeza se somos a melhor plataforma para você gerenciar seu hackathon ou desafio de inovação aberta? Nossa equipe está aqui para ajudá-lo! Entre em contato para saber mais e experimentar nossa plataforma colaborativa com uma demonstração personalizada.",
  "success_stories_l1": "Algumas dos nossos",
  "success_stories_l2": "casos de sucesso",
  "challenges": "Hackathons",
  "participants": "Participantes",
  "featured_challenges": "Hackathons em Destaque",
  "preview_challenge": "Pré-visualizar Hackathon",
  "preview_org": "Pré-visualizar Organização",
  "organizations": "Organizações",
  "search_organization": "Procurar Organização",
  "go_to_organization_list": "Ir para Lista de Organizações",
  "about": "Acerca",
  "relevance": "Relevância",
  "prizes_paid": "Prêmios",
  "most_challenges": "Mais Hackathons",
  "most_active": "Mais Activas",
  "most_recent": "Mais Recentes",
  "empty_challenges": "Oops! Esta organização ainda não tem hackathons.",
  "prize": "Prémio",
  "title": "TAIKAI - Plataforma de hackathons online para empresas e organizações",
  "description": "A plataforma de Hackathons definitiva. Gerir um hackathon online pode ser um desafio sem as ferramentas corretas. Nós simplificamos essa gestão para você.",
  "industries": "Indústrias",
  "finished": "Finalizado",
  "days_left": "dias restantes",
  "hours_left": "horas restantes",
  "request_demo_success": "Pedido de demonstração enviada. Em breve você será contatado por nossa equipe.",
  "request_demo_error": "Falha ao enviar a solicitação de demonstração. Por favor, tente novamente ou entre em contato conosco por e-mail",
  "launch_your_challenge_success": "Pedido de Criação de Hackathon enviada. Em breve você será contatado por nossa equipe.",
  "launch_your_challenge_error": "Falha ao enviar o pedido de criação de hackathon. Por favor, tente novamente ou entre em contato conosco por e-mail.",
  "ops_error": "Oops! Algo não funcionou como esperado, tente mais tarde.",
  "custom_solution_title": "Precisa de um especialista?",
  "custom_solution_desc": "Nossos parceiros de hackathon podem ajudá-lo a organizar todas as etapas do evento para que você não desperdice energia e tempo. Concentre seus esforços na avaliação dos projetos; nós tratamos do resto.",
  "custom_solution_button": "Solicite uma solução personalizada",
  "private_challenge": "Hackathon Privado"
}
