{
  "page_title": "TAIKAI - Plataforma de hackathons online para empresas e organizações",
  "page_description": "A plataforma de Hackathons definitiva. Gerir um hackathon online pode ser um desafio sem as ferramentas corretas. Nós simplificamos essa gestão para você.",
  "hero_title": "Facilitamos a Sua<br /><1>Experiência de Hackathon</1>",
  "hero_description": "Organizar um hackathon pode ser desafiador sem as ferramentas certas. Simplificamos esse processo para oferecer uma melhor experiência para sua organização.",
  "hero_cta": "Agendar demo",
  "partners": "Junte-se a mais de 100 parceiros que hospedaram seus desafios de hackathon na TAIKAI",
  "what_we_offer_title": "O que oferecemos",
  "what_we_offer_easy_setup_title": "Onboarding para empresas",
  "what_we_offer_easy_setup_desciption": "Otimize o planejamento e execução do seu evento com uma ferramenta de gerenciamento de hackathon. Dispomos de todos os recursos necessários para organizar um hackathon bem-sucedido, como registro de participantes, criação de equipes virtuais, cronologia do evento, ferramenta de comunicação interna e muito mais.",
  "what_we_offer_hiring_title": "Atrair e encontrar talentos",
  "what_we_offer_hiring_desciption": "Os hackathons podem ser uma ótima forma de encontrar talentos especializados. Identifique os melhores candidatos e avalie suas skills técnicas e comportamentais enquanto desenvolvem projetos reais.",
  "what_we_offer_custom_page_title": "Hackathon personalizado",
  "what_we_offer_custom_page_desciption": "Converta mais participantes com uma landing page completa e bem organizada. Personalize o hackathon com todas as informações necessárias para seu desafio através de um processo simples.",
  "what_we_offer_support_title": "Suporte ao cliente",
  "what_we_offer_support_desciption": "Temos uma equipe de especialistas que vão ajudar em todos os aspectos do planejamento e execução do seu hackathon. Os serviços incluem suporte ao cliente e criação dos desafios para fornecer a melhor experiência.",
  "what_we_offer_rewards_title": "Recompensas com tokens sociais",
  "what_we_offer_rewards_desciption": "Na TAIKAI, incentivamos a criação de projetos de alta qualidade oferecendo tokens $KAI para os melhores participantes. Esse token também funciona como reconhecimento social e comprometimento dos participantes.",
  "what_we_offer_audit_title": "Auditada e segura",
  "what_we_offer_audit_description_1": "Manter sua segurança ao mais alto nível é a nossa principal prioridade. Nosso aplicativo foi rigorosamente auditado e aprovado pela <1>Hacken</1>, líder em auditoria de segurança Blockchain, com uma pontuação perfeita de ",
  "what_we_offer_audit_description_2": "10 em 10.",
  "features_title": "Funcionalidades",
  "features_matchmaking_title": "Criação de equipes virtuais",
  "features_matchmaking_description": "Ajudamos os participantes encontrarem e buscarem parceiros através da função de matchmaking sem precisar sair da plataforma.",
  "features_leaderboard_title": "Leaderboard",
  "features_leaderboard_description": "Oferecemos um quadro de líderes para eventos online ou híbridos para exibir votações em tempo real e anunciar os vencedores.",
  "features_submission_dashboard_title": "Painel de envio",
  "features_submission_dashboard_description": "Permita que os participantes enviem seus projetos utilizando vários formatos como texto, imagens e vídeos em um ambiente simples e amigável.",
  "features_pop_title": "Prova de Participação NFT",
  "features_pop_description": "Receba um NFT que demonstre os projetos nos quais você esteve envolvido.",
  "features_sign-in-eth_title": "Sign-in com Ethereum",
  "features_sign-in-eth_description": "Controle sua identidade digital com uma conta Ethereum e perfil ENS, evitando os intermediários tradicionais.",
  "features_votting_title": "Sistema de votação simplificado",
  "features_votting_description": "Avaliar os melhores projetos nunca foi tão simples. Tudo o que você precisa é definir os melhores critérios que correspondem aos objetivos e deixar o resto com a gente.",
  "features_chat_title": "Integrações com ferramentas de bate-papo",
  "features_chat_description": "Integração com Slack, Teams e Discord para ampliar a experiência dos participantes.",
  "features_livestream_title": "Transmissão ao vivo",
  "features_livestream_description": "Os organizadores podem transmitir seus eventos na plataforma como webinars, Q&As, ou qualquer tipo de transmissão.",
  "features_webhooks_title": "APIs para automatização",
  "features_webhooks_description": "Não perca tempo e energia gerenciando processos que poderiam ser automatizadas. Sincronize as informações do seu hackathon através de API ou webhook e crie fluxos de trabalho e ações para seu evento.",
  "need_help_title": "Precisa de ajuda para lançar um hackathon?",
  "need_help_description": "Nossos especialistas podem ajudá-lo a organizar cada etapa do evento. Concentre seus esforços em engajar a comunidade e avaliar os projetos certos; tratamos do resto.",
  "need_help_cta_talk_with_specialist": "Fale com um especialista",
  "benchmark_title": "Tabela Comparativa de Mercado",
  "benchmark_feature_1": "Formulários de registro personalizáveis",
  "benchmark_feature_2": "Formação de equipes",
  "benchmark_feature_3": "Bate-papo",
  "benchmark_feature_4": "Transmissão ao vivo",
  "benchmark_feature_5": "Sistema de votação",
  "benchmark_feature_6": "Promoção",
  "benchmark_feature_7": "Suporte 1:1",
  "benchmark_feature_8": "Galeria de projetos",
  "benchmark_cta": "Ver comparação completa",
  "case_studies_title": "Estudos de Caso",
  "case_studies_internal_hackathon": "Hackathon Interno",
  "case_studies_external_hackathon": "Hackathon Externo",
  "case_studies_hiring_hackathon": "Hackathon de Contratação",
  "case_studies_web3_hackathon": "Hackathon Web3",
  "question_1": "Quais são os benefícios de usar uma plataforma de hackathon?",
  "answer_1": "Uma plataforma de hackathon pode economizar tempo e energia na organização e gerenciamento de seu evento. Também otimiza o processo para os participantes, tornando-o mais fácil para submeterem projetos e colaborarem com os membros da equipe. Além disso, as plataformas de hackathon, como a TAIKAI, geralmente têm recursos como chat interno e transmissão ao vivo, para oferecer a melhor experiência de hackathon.",
  "question_2": "Por que devo usar a plataforma da TAIKAI?",
  "answer_2": "Na TAIKAI, oferecemos uma plataforma de hackathon completa incluindo uma ferramenta de gerenciamento de projetos e um sistema de registro online, para a realização de um evento bem-sucedido. Nossos especialistas em hackathon também estão disponíveis para fornecer suporte e assistência na organização de seu hackathon.",
  "question_3": "Como posso me candidatar ao programa de apoio web3 da TAIKAI?",
  "answer_3": "Se você gerencia uma comunidade web3 ou de desenvolvedores, podemos oferecer a plataforma. Fale com nossa equipe para se candidatar e avaliarmos.",
  "question_4": "Que tipo de hackathons posso organizar?",
  "answer_4": "Você pode organizar um hackathon interno para funcionários ou um hackathon público aberto a participantes externos. Também pode usar hackathons como forma de recrutar talentos ao organizar um hackathon de contratação. As possibilidades são infinitas!",
  "question_5": "A TAIKAI pode me ajudar a gerenciar meu hackathon?",
  "answer_5": "Sim! Nossos parceiros de hackathon podem ajudá-lo em cada etapa da organização de seu hackathon, para que você possa se concentrar em engajar sua comunidade e avaliar os projetos certos.",
  "question_6": "Posso usar a TAIKAI para um hackathon híbrido?",
  "answer_6": "Sim, nossa plataforma pode ser usada para hackathons virtuais, presenciais ou híbridos."
}
