{
  "testimonials_title": "O que nossos clientes estão dizendo sobre nós",
  "testimonial_celso": "As empresas falam sobre inovação todos os dias. Aprendemos que o processo de juntar as pessoas certas com a atitude certa e fornecer-lhes os recursos, ferramentas e cultura para fazer uma jornada de descoberta e exploração de algo único é a melhor maneira de descrevê-lo. A TAIKAI foi construída por uma equipe que entende isso como poucos. Parceiros reais com necessidades reais no campo estão constantemente validando a visão da plataforma. Se você está procurando por talento, comunidade, incentivos, rede fortuita e um lugar para hospedar e gerenciar seus desafios de negócios, TAIKAI é o lugar para ir",
  "testimonial_carla": "Organizar um hackathon não é uma tarefa fácil, principalmente para equipes de grandes empresas que também estão envolvidas em vários grandes projetos ao mesmo tempo, e muitas vezes não têm o know-how ou os recursos para fazer acontecer, do zero, em apenas 2 meses. A equipe TAIKAI foi fundamental para o sucesso do Hack the Electron. Eles nos ajudaram a projetar nossos hackathons e comunicá-los de forma eficaz para o público-alvo - os hackers. A plataforma TAIKAI se tornou um centro de hackathons que promove a inovação aberta e a colaboração entre empresas e startups, uma espécie de 'Tinder' nacional para tecnologia. E os utilitários estão deslizando para a direita!",
  "testimonial_glintt": "Hacking Health de Glintt Inov, um hackathon que só foi possível com a ajuda da TAIKAI. Uma empresa que desde o primeiro dia nos ajudou e nos desafia a querer mais e melhor. Simpatia, disponibilidade, profissionalismo e esforço são as palavras-chave que melhor descrevem TAIKAI.",
  "testimonial_eduardo": "TAIKAI reflete o desejo interior de cada ser humano de colaborar criativamente com os outros. Parece que eles preencheram (graciosamente) uma peça que faltava no ainda novo e intrigante ecossistema de startups português. A luta contra a Covid-19 promovida por eles uniu grandes corporações, universidades internacionais e startups. TAIKAI se sente em casa e ainda uma plataforma poderosa para descobrir coisas novas.",
  "testimonial_rafael_pires": "Com a TAIKAI, todo o processo de avaliação do BIT Hackathon foi simples, tranquilo e em tempo real. O processo transparente permitiu aos participantes ver como eram classificados por cada membro do júri e como isso se refletia na tabela de classificação. É sempre um processo estressante para a organização, mas com a TAIKAI foi um processo tranquilo.",
  "testimonial_joao_castro": "Para nós na escola, usar a TAIKAI foi uma excelente oportunidade para se envolver com nossa comunidade estudantil e envolvê-los na fase de geração de ideias. Temos a sorte de trabalhar com um grupo diverso e inteligente, que tem uma perspectiva diferente sobre o que os rodeia e o que desejamos explorar. Sabemos que as organizações tendem a seguir uma abordagem “eu sei o melhor”, mesmo que involuntariamente, e criar soluções paternalistas e que correm um risco maior de falhar. Usando a TAIKAI para nos envolver com nossa comunidade, permitiu que fossemos capazes de escapar dessa armadilha, ouvir sobre suas prioridades e encontrar novas soluções para alguns dos desafios que estávamos enfrentando.",
  "testimonial_pranav_dulepet": "Organizar um hackathon global pela primeira vez pode ser uma tarefa assustadora com todos os diferentes aspectos do processo. Trabalhar com a TAIKAI nos ajudou a garantir que todos os nossos participantes, palestrantes, juízes e mentores tivessem uma experiência agradável e contínua no BitHacks. A plataforma TAIKAI fornece uma experiência muito versátil e personalizada por meio da organização das diferentes partes do hackathon para ser capaz de personalizar quase tudo. A equipe TAIKAI foi muito prestativa e estava sempre pronta para resolver qualquer problema e fornecer suporte imediato quando necessário.",
  "testimonial_freyr_ketilsson": "Tenho operado Hackathons desde 2012, este foi o meu primeiro Hackathon online, nunca antes tinha experimentado um serviço tão profissional e bom. A equipe TAIKAI acompanhou todos nós da equipe organizadora por meio de sua plataforma e nos ajudou em cada etapa do evento. Os participantes e juízes também receberam orientação pessoal sobre o funcionamento da plataforma. Nunca me senti inseguro em fazer o evento online, a equipe TAIKAI deu a todos nós essa confiança. Serviço muito profissional e personalizado da equipe. A plataforma é fácil de manobrar e descobrir como funciona."
}
