{
  "page_title": "Host an online hackathon for your organization at TAIKAI platform",
  "page_description": "All-in-one hackathon platform solution. Managing a virtual, online hackathon can be a challenge without the correct tools. We simplify the event management for you.",
  "hero_title": "Simplify Your<br /><1>Hackathon Experience</1>",
  "hero_description": "Managing a hackathon can be a challenge without the right tools. We simplified this process to create a better platform experience for your organization.",
  "hero_cta": "Request a Demo",
  "partners": "Join over 100 partners that have hosted their hackathon challenges at TAIKAI",
  "what_we_offer_title": "What we offer",
  "what_we_offer_easy_setup_title": "Easy setup for companies",
  "what_we_offer_easy_setup_desciption": "Streamline your event planning and execution with a hackathon management tool. All the features you need to run a successful hackathon such as participant registration, team matchmaking, event timeline, internal chat, and more.",
  "what_we_offer_hiring_title": "Attract and hire talent",
  "what_we_offer_hiring_desciption": "Hackathons can be a great way to attract and hire highly specialized talent. Identify the best candidates and assess their hard and soft skills by developing real projects.",
  "what_we_offer_custom_page_title": "Custom hackathon page",
  "what_we_offer_custom_page_desciption": "Convert more participants with a complete and well-organized landing page. Customize your brand and assets with all the information required for your challenge and a simple registration process.",
  "what_we_offer_support_title": "Customer support",
  "what_we_offer_support_desciption": "We have a team of experienced hackathon specialists who can help with all aspects of hackathon planning and execution. Services include customer support, challenge design, and more, to provide you with the best hackathon experience.",
  "what_we_offer_rewards_title": "Social token rewards",
  "what_we_offer_rewards_desciption": "At TAIKAI, we incentivise the creation of high-quality projects by offering $TKAI tokens to the best participants. This token also works as a social recognition for their hard work and commitment.",
  "what_we_offer_audit_title": "Audited and secured",
  "what_we_offer_audit_description_1": "Keeping your security at the highest level is our top priority. Our web application has been rigorously audited and approved by <1>Hacken</1>, a leader in Blockchain Security Auditing, with a perfect",
  "what_we_offer_audit_description_2": "10 out of 10 score.",
  "features_title": "Features",
  "features_matchmaking_title": "Matchmaking for participants",
  "features_matchmaking_description": "TAIKAI's Matchmaking feature helps your participants to team up for the challenge without leaving the hackathon page.",
  "features_leaderboard_title": "Leaderboard",
  "features_leaderboard_description": "We offer a leaderboard for online and hybrid hackathons to showcase real-time voting and announcement of the winners.",
  "features_submission_dashboard_title": "Submission dashboard",
  "features_submission_dashboard_description": "Allow participants to submit their projects in rich formats with images, videos, and attachments, in a user-friendly environment for participants and jury.",
  "features_pop_title": "Proof-of-Participation NFT",
  "features_pop_description": "Receive on-chain NFT that showcases the projects you were involved in.",
  "features_sign-in-eth_title": "Sign-in with Ethereum",
  "features_sign-in-eth_description": "Control your digital identity with an Ethereum account and ENS profile, bypassing traditional intermediaries.",
  "features_votting_title": "Voting system",
  "features_votting_description": "Evaluating the best projects was never so simple. All you need is to define the best criteria that match your objectives and leave the rest with us.",
  "features_chat_title": "Community chat",
  "features_chat_description": "Integration with Slack, Teams and Discord for live chat.",
  "features_livestream_title": "Livestreaming",
  "features_livestream_description": "Organizers can livestream their events on platform such as webinars, Q&As, or any type of broadcast.",
  "features_webhooks_title": "Connect to your favorite apps",
  "features_webhooks_description": "Don't waste time and energy managing things that could be automated. Sync your hackathon information and create workflows and automation for your event.",
  "need_help_title": "Need help to launch a hackathon?",
  "need_help_description": "Our hackathon partners can help you organize every step of the event so that you don't waste energy and time. Focus your efforts on engaging with your community and assessing the right projects; we'll take care of the rest.",
  "need_help_cta_talk_with_specialist": "Talk with a specialist",
  "benchmark_title": "Benchmark Guide Table",
  "benchmark_feature_1": "Customizable participant registration forms",
  "benchmark_feature_2": "Team formation",
  "benchmark_feature_3": "Community Chat",
  "benchmark_feature_4": "Livestream",
  "benchmark_feature_5": "Voting mechanism",
  "benchmark_feature_6": "Promotion",
  "benchmark_feature_7": "1:1 Support",
  "benchmark_feature_8": "Project Showcase",
  "benchmark_cta": "View full benchmark",
  "case_studies_title": "Case Studies",
  "case_studies_internal_hackathon": "Internal Hackathon",
  "case_studies_external_hackathon": "External Hackathon",
  "case_studies_hiring_hackathon": "Hiring Hackathon",
  "case_studies_web3_hackathon": "Web3 Hackathon",
  "question_1": "What are the benefits of using a hackathon platform?",
  "answer_1": "A hackathon platform can save you time and energy in organizing and managing your event. It also streamlines the process for participants, making it easier for them to submit projects and collaborate with team members. Additionally, hackathon platforms, such as TAIKAI, often have features such as live chat and live streaming, enhancing the virtual hackathon experience.",
  "question_2": "Why should I use TAIKAI's hackathon platform?",
  "answer_2": "At TAIKAI, we offer an all-in-one hackathon platform that contains everything you need to run a successful event, including a project management tool and an online registration system. Our hackathon specialists are also available to provide support and assistance in organizing your hackathon.",
  "question_3": "How can I apply for TAIKAI's web3 sponsorship?",
  "answer_3": "If you're managing a web3 or developer community, we are offering the platform so you can create the best hackathon experience. Talk with our team to apply for a sponsorship.",
  "question_4": "What type of hackathons can I organize?",
  "answer_4": "You can organize any hackathon that aligns with your company's goals or challenges. This could be an internal hackathon for employees or a public hackathon that is open to external participants. You can also use hackathons as a way to recruit potential talent by organizing a hiring hackathon. The possibilities are endless!",
  "question_5": "Can TAIKAI help me manage my hackathon?",
  "answer_5": "Yes! Our hackathon partners can help you with every step of organizing your hackathon so that you can focus on engaging with your community and assessing the right projects.",
  "question_6": "Can I use TAIKAI for a hybrid hackathon?",
  "answer_6": "Yes, our platform can be used for virtual, onsite, or hybrid hackathons."
}
