{
  "testimonials_title": "What our clients are saying about us",
  "testimonial_celso": "Companies talk about innovation every day. We learned that the process of joining the right people with the right attitude and providing them with the resources, tools, and culture to go on a journey of discovery and exploration for something unique is the best way to describe it. TAIKAI was built by a team that understands this as few do. Real partners with real necessities on the field are constantly validating the vision for the platform. If you're looking for talent, community, incentives, network serendipity, and a place to host and manage your business challenges, then TAIKAI is the place to go.",
  "testimonial_carla": "Organizing a hackathon is not an easy task, specially for large companies' teams who are also involved in several big projects at the same time, and frequently don't have the know-how or the resources to make it happen, from scratch, in just 2 months. TAIKAI team was key in the success of Hack the Electron. They helped us design our hackathons and communicate them effectively to the target audience - the hackers. The TAIKAI platform has become a hub of hackathons that promotes open innovation and collaboration between corporates and startups, a kind of national 'Tinder' for technology. And utilities are swiping right!",
  "testimonial_glintt": "Hacking Health by Glintt Inov, a hackathon that was only made possible with the help of TAIKAI. A company that since day one has helped us and challenges us to want more and better. Sympathy, availability, professionalism and effort are the keywords that best describe TAIKAI.",
  "testimonial_eduardo": "TAIKAI reflects the inner desire that every human being has to creatively collaborate with others. Seems that they filled (gracefully) a missing piece in the yet new and puzzly Portuguese startup ecosystem. Fight Covid-19 promoted by them united big corporations, international universities, and startups. TAIKAI feels like home and yet a powerful platform to discover new things.",
  "testimonial_rafael_pires": "With TAIKAI, the whole evaluation process of BIT Hackathon was simple, smooth and in real-time. The transparent process allowed the participants to see how they were ranked by each member of the jury and how that was reflected in the leaderboard. It's always a stressful process for the organization, but with TAIKAI it was a walk in the park.",
  "testimonial_joao_castro": "For us at the school using TAIKAI was an excellent opportunity to engage with our student community and involve them in the idea generation phase. We are fortunate to work with a bright-minded diverse group which have a different perspective on what surrounds them which we wanted to tap into. We know organizations tend to follow a “I know best” approach, even if involuntarily, and create paternalistic and prescriptive solutions which are at a larger risk of failing. By using TAIKAI to engage with our community we were able to escape that trap, hear about their priorities and find novel solutions to some of the challenges we were facing.",
  "testimonial_pranav_dulepet": "Organizing a global hackathon for the first time can be a daunting task with all the different aspects of the process. Working with TAIKAI helped us ensure all our participants, speakers, judges, and mentors had a seamless and enjoyable experience at BitHacks. The TAIKAI platform provides a very versatile and customized experience through organizing the different parts of the hackathon to being able to customize almost everything. The TAIKAI team were very helpful and were always ready to solve any issues and provide immediate support when necessary.",
  "testimonial_freyr_ketilsson": "I have been operating Hackathons since 2012, this was my first online Hackathon, never before have I ever experienced such a professional and good service. The TAIKAI team walked us all in the organizing team through their platform and helped us every step of the way during the event. Participants and judges also got personal guidance on how the platform works. I never felt insecure about taking the event online, the TAIKAI team gave us all such confidence. Very professional and personal service from the team. The platform is easy to maneuver and figure out how it works."
}
