{
  "title": "Hiring Challenge - La herramienta de evaluación que recompensa el talento con criptomonedas",
  "description": "Una herramienta de evaluación Web3 rápida y confiable para atraer y reclutar talento. ¡Prueba los desafíos de contratación de forma gratuita!",
  "intro": "Validar candidatos<br />Recompensar talentos",
  "intro_subtitle": "Valida rápidamente perfiles con una herramienta de evaluación de contratación que recompensa a los mejores candidatos con tokens criptográficos.",
  "test_drive": "Iniciar pureba gratuita",
  "main_partners": "Únete a más de 100 socios corporativos que ya han utilizado nuestra solución de hackathon",
  "community_first": "La primera herramienta de evaluación<br />que recompensa a los candidatos destacados",
  "community_first_title": "Comunidad en primer lugar",
  "community_first_desc": "En TAIKAI, creemos que el talento debe ser recompensado por su arduo trabajo y compromiso en la entrega de proyectos de alta calidad que esperas en tu proceso de reclutamiento.",
  "hiring_challenge_process": "Proceso de Desafío de Contratación",
  "process_step_1": "Iniciar desafío",
  "process_step_2": "Los candidatos presentan proyectos",
  "process_step_3": "Selección de los mejores y llevarlos a la fase de entrevista",
  "vs_title": "TAIKAI vs Proceso Tradicional",
  "48_title": "48h",
  "48h_desc": "Puedes validar el mejor talento utilizando nuestra plataforma en solo 48h.",
  "all_in_one_title": "Todo en Uno",
  "all_in_one_desc": "Acceso directo y completo a toda la información del proceso de contratación en una sola plataforma para todos.",
  "real_title": "Real",
  "real_desc": "Entorno de vida real para validar el talento y la creación de una cultura de equipo antes de la contratación.",
  "clear_title": "Transparente",
  "clear_desc": "Un proceso transparente para los candidatos conduce a menos frustración y mantiene al mejor talento informado.",
  "reward_title": "Recompensar el verdadero talento",
  "reward_desc": "Nuestro sistema de aplicar-para-ganar proporciona a los candidatos un impulso adicional para que den lo mejor de sí mismos durante el proceso de contratación. Solo el mejor talento y los proyectos que avanzan en tu proceso de contratación serán recompensados con tokens $TKAI.",
  "assessment_title": "Una evaluación confiable",
  "assessment_desc": "Tomar decisiones de contratación más rápidas al identificar a los mejores candidatos. Pon a prueba sus habilidades técnicas y personales al desarrollar proyectos reales y descubre sus fortalezas.",
  "implementation_title": "Implementación rápida",
  "implementation_desc": "Puedes utilizar nuestras plantillas de desafíos de contratación o hablar con nuestros especialistas para diseñar una solución para tu proceso de reclutamiento.",
  "pricing_title": "Precios sencillos",
  "pricing_description": "Todos los planes incluyen usuarios, candidatos y soporte ilimitados, perfecto para empresas en crecimiento rápido.",
  "start_free_trial_success": "Solicitud de inicio de prueba gratuita enviada. Nuestro equipo se pondrá en contacto contigo pronto...",
  "start_free_trial_error": "No se pudo enviar tu solicitud de prueba. Por favor, inténtalo de nuevo o contáctanos por correo electrónico.",
  "pricing_card_launch": "Iniciar",
  "pricing_card_desc": "Inicia tus contrataciones aquí con todas tus necesidades de reclutamiento.",
  "pricing_card_free": "Gratis",
  "pricing_card_1": "Un solo desafío de contratación limitado",
  "pricing_card_2": "1 mes gratis",
  "pricing_card_3": "Portafolio de candidatos",
  "want_test_drive": "¿Quieres hacer una prueba?",
  "hire_more": "Contrata más. Contrata mejor.",
  "hiring_form_desc": "Prueba nuestra herramienta de desafíos de contratación de forma gratuita. Habla con nuestros especialistas y aprende cómo mejorar tu proceso de reclutamiento."
}
