{
  "title": "Hiring Challenge - The assessment tool that rewards talent with crypto",
  "description": "A fast and reliable Web3 assessment tool to attract and recruit talent. Test hiring challenges for free!",
  "intro": "Validate candidates<br />Reward talents",
  "intro_subtitle": "Fast validate profiles with a recruitment assessment tool that rewards the best candidates with crypto tokens.",
  "test_drive": "Start Free Trial",
  "main_partners": "Join 100+ corporate partners that have already use our hackathon solution",
  "community_first": "The first assessment tool<br />that rewards top candidates",
  "community_first_title": "Community First",
  "community_first_desc": "At TAIKAI we believe that talent should be rewarded for their hard work and commitment to delivering the top-quality projects that you expect in your recruiting process.",
  "hiring_challenge_process": "Hiring Challenge Process",
  "process_step_1": "Launch challenge",
  "process_step_2": "Candidates submit projects",
  "process_step_3": "Select the best and move them to interview phase",
  "vs_title": "TAIKAI vs Traditional Process",
  "48_title": "48h",
  "48h_desc": "You can validate top talent using our platform in just 48h.",
  "all_in_one_title": "All-in-One",
  "all_in_one_desc": "Direct and complete access to all recruiting process info in a single platform for everyone.",
  "real_title": "Real",
  "real_desc": "Real-life environment to validate talent and creation of a team culture before the hire.",
  "clear_title": "Clear",
  "clear_desc": "Transparent process for candidates leads to less frustration and to keep best talent in the loop.",
  "reward_title": "Reward real talent",
  "reward_desc": "Our apply-to-earn system gives candidates an extra boost to put up their best effort during the recruiting process. Only the best talent and projects that advance in your hiring process will be rewarded with $TKAI tokens.",
  "assessment_title": "Reliable assessment",
  "assessment_desc": "Make faster hiring decisions by identifying the best candidates. Put their hard and soft skills to the test by developing real projects and discover their strengths.",
  "implementation_title": "Fast implementation",
  "implementation_desc": "You can use our hiring challenge templates or talk with our specialists to craft a solution for your recruitment process.",
  "pricing_title": "Simple Pricing",
  "pricing_description": "All plans include unlimited users, candidates and customer support perfect for fast growing companies.",
  "start_free_trial_success": "Start free trial request submitted. Our team will contact you soon...",
  "start_free_trial_error": "Failed to submit your trial request. Please try again or contact us by email.",
  "pricing_card_launch": "Launch",
  "pricing_card_desc": "Launch your hiring here with all of your recruitment essentials.",
  "pricing_card_free": "Free",
  "pricing_card_1": "Limited 1 hiring challenge",
  "pricing_card_2": "1 month free",
  "pricing_card_3": "Portfolio of candidates",
  "want_test_drive": "Want to test drive?",
  "hire_more": "Hire more. Hire better.",
  "hiring_form_desc": "Test our hiring challenge tool for free. Talk with our specialists and learn how to improve your recruitment process."
}
