{
  "title": "TAIKAI Labs - Centro de Desarrollo Web3",
  "description": "Una plataforma para descentralizar el desarrollo y la innovación de organizaciones a través de hackathons, recompensas, subvenciones y desafíos tecnológicos.",
  "hero title": "Construyendo el futuro del desarrollo de código abierto",
  "hero subtitle": "TAIKAI Labs es un centro de desarrollo que conecta a desarrolladores y organizaciones a través de hackathons y recompensas.",
  "join a hackathon": "Unirse a un hackathon",
  "discover bounties": "Descubrir Recompensas",
  "know more": "Saber más",
  "hero img alt": "La ilustración del héroe de TAIKAI Labs",
  "what we do": "Lo que hacemos",
  "what we do hackathons title": "Descubrir y desarrollar",
  "what we do hackathons description": "Atraer talento tecnológico con tu hackathon, validar ideas, prototipar soluciones y mucho más.",
  "what we do hackathons explore": "Estudios de caso",
  "what we do bounties title": "Desarrollo externo",
  "what we do bounties description": "Crear recompensas y descubrir errores, desarrollar nuevas características, revisar código y participar en la comunidad de desarrolladores web3.",
  "what we do bounties explore": "Explorar todas las recompensas",
  "what we do sdk title": "Construir el futuro de Web3",
  "what we do sdk description": "dappKit es un marco fácil de usar que permite a ti/los desarrolladores construir productos Web3 en cuestión de minutos.",
  "what we do sdk explore": "Documentación",
  "days left": "días restantes",
  "hours left": "horas restantes",
  "featured hackathons title": "Hackathons destacados",
  "featured hackathons description": "Descubrir nuevos desafíos en los que participar",
  "featured hackathons cta": "Ver todos los hackathons",
  "finished": "Terminado",
  "featured bounties title": "Recompensas destacadas",
  "featured bounties description": "Únete a las últimas recompensas de Web3",
  "featured bounties cta": "Ver todas las recompensas",
  "product value": "¿Por qué trabajar con nosotros?",
  "value 1 title": "Llegar a nuevas audiencias",
  "value 1 description": "El ecosistema de TAIKAI cuenta con más de 50,000 creadores con diferentes habilidades que pueden ayudar en tu desafío.",
  "value 2 title": "Patrocinio de TAIKAI Web3",
  "value 2 description": "Los eventos comunitarios de Web3 ahora pueden solicitar el programa de patrocinio de TAIKAI para hackathons",
  "value 3 title": "Atención al cliente dedicada",
  "value 3 description": "Nuestros especialistas pueden ayudarte a gestionar cada paso del desafío para que no desperdicies energía y tiempo",
  "value 4 title": "Lanzar una red de recompensas descentralizada",
  "value 4 description": "Subcontrata el desarrollo de Web3, paga con tokens y gestiona fácilmente tus recompensas.",
  "partners title": "Socios",
  "partners description": "Únete a más de 100 socios corporativos que organizan sus hackathons y recompensas con nosotros",
  "blog description": "Aprende más sobre hackathons, recompensas y Web3",
  "see all articles": "Ver todos los artículos",
  "newsletter title": "Subscríbete al boletín y únete a Discord",
  "newsletter description": "¡Únete a una comunidad de desarrolladores, mantente al tanto de la economía del desarrollador y de todo lo relacionado con el ecosistema!",
  "newsletter subscribe": "Suscribirse",
  "join discord": "Únete a nosotros en Discord",
  "invalid email": "Email inválido",
  "email already subscribed": "Correo electrónico ya suscrito",
  "email subscribed": "Correo electrónico suscrito con éxito",
  "error": "¡Ups! Algo salió mal, inténtalo de nuevo más tarde..",

  "whos_taikai": "¿Quién es TAIKAI?",
  "whos_taikai_desc": "TAIKAI es un centro de desarrollo que conecta creadores y empresas, utilizando hackatons, recompensas y desafíos de contratación para ayudarte a crecer.",
  "clients": "Clientes que han trabajado con nosotros",
  "what_we_do_desc": "Ofrecemos un entorno y una comunidad positiva para que el talento <strong>aprenda</strong>, <strong>trabaje</strong> y <strong>crezca</strong>, y para que las empresas encuentren nuevas <strong>ideas</strong>, <strong>productos</strong> y <strong>talento</strong>. TAIKAI emerge como facilitador de este proceso y garantiza total transparencia en todo momento.",
  "what_we_do_for": "Lo que hacemos por",
  "organizations": "Organizaciones",
  "hackathons": "Hackathons",
  "hackathons_desc": "Tanto para desafíos externos como internos de la organización",
  "bounties": "Recompensas",
  "bounties_desc": "Una forma de encontrar y corregir fallos en el código o desarrollar una aplicación completa",
  "hiring": "Contratación",
  "hiring_desc": "Para que las empresas encuentren y evalúen el mejor talento",
  "funding": "Financiamiento",
  "funding_desc": "Financiar los mejores proyectos en nuestra plataforma",
  "developers": "Desarrolladores",
  "prizes": "Ganar premios",
  "prizes_desc": "Gana premios y tokens construyendo proyectos para Hackathons o Recompensas",
  "earn": "Aplica para Ganar",
  "earn_desc": "Gana tokens participando en procesos de contratación",
  "recognition": "Reconocimiento Social",
  "recognition_desc": "Construye tu reconocimiento social basado en tu contribución individual",
  "get_funded": "Obtener Financiamiento",
  "get_funded_desc": "Obtener una subvención para continuar desarrollar tus proyectos increíbles",
  "what_we_do_for_1": "Participa en hackathons patrocinados, conoce organizaciones increíbles de Web3, trabaja en recompensas y gana tokens creando soluciones para el futuro.",
  "what_we_do_for_2": "Únete a nuestra comunidad y explora el potencial de los protocolos de código abierto y las cadenas de bloques descentralizadas.",
  "brand_taikai": "¡Bienvenido al futuro del trabajo! Con TAIKAI, puedes solicitar un trabajo o trabajar como freelance en un enfoque basado en desafíos, siendo recompensado por tu contribución individual.",
  "brand_bepro": "Un ecosistema de Centro de Desarrolladores con herramientas para todos los desarrolladores, hackers y empresas que buscan Web3.",
  "create_spaces": "Creamos<br /> espacios para",
  "discover_team": "descubrir el<br />equipo perfecto",
  "expand_skills": "ampliar tu<br />conjunto de habilidades",
  "compete": "competir con<br />otros innovadores",
  "bepro_by_taikai": "Bepro Network es el centro de marca descentralizado de TAIKAI que impulsa el futuro de Web3. Ahora somos los principales contribuyentes para hacer crecer el Ecosistema de Bepro Network.",
  "investors": "Nuestros increíbles inversores",
  "newsletter_title": "Obtén nuestras últimas<br />noticias y actualizaciones",
  "newsletter_placeholder": "Inserta el correo electrónico",
  "network_error": "Error de red"
}
