{
  "page_title": "TAIKAI Labs - Centro de Desarrollo Web3",
  "page_description": "Una plataforma para descentralizar el desarrollo y la innovación de organizaciones a través de hackathones, recompensas, subvenciones y desafíos tecnológicos.",
  "hero_title": "La plataforma para<br /><1>lanzar</1> y <1>unirse a Hackathons</1>",
  "hero_description": "TAIKAI es una plataforma de hackathons que conecta a las empresas con talentosos desarrolladores para crear soluciones. Ofrecemos a los innovadores una forma divertida y emocionante de aprender nuevas habilidades, construir proyectos interesantes y ganar recompensas.",
  "hero_cta_for_participants": "Para los participantes",
  "hero_cta_for_organizations": "Para las organizaciones",
  "hero_tab_disovery_page": "Página de Descubrimiento",
  "hero_tab_hackathon_page": "Página del Hackathon",
  "hero_tab_hackathon_cms": "Panel de Control de la Organización",
  "start_hacking_title": "Es hora de construir ese proyecto genial que siempre has deseado",
  "start_hacking_subtitle": "Comienza a hackear con TAIKAI",
  "start_hacking_description": "Compite en prestigiosos hackathons globales, desarrolla tus habilidades, aprende nuevas tecnologías y gana premios, ¡todo mientras te diviertes también!",
  "start_hacking_showcase_title": "Presenta tus proyectos",
  "start_hacking_showcase_description": "Personaliza tu presentación y presenta tu proyecto al mundo. Tú puedes hacerlo.",
  "start_hacking_prizes_title": "Gana premios y tokens",
  "start_hacking_prizes_description": "Creemos que los hackathons deberían ser más que solo ganar. Por eso ofrecemos tokens a todos los participantes que crean proyectos valiosos.",
  "start_hacking_ui_title": "Interfaz de usuario amigable",
  "start_hacking_ui_description": "Nunca pierdas el rastro de tu arduo trabajo. Sube los activos de tu proyecto, mantente al tanto de los próximos pasos y accede a la información del desafío con una interfaz sencilla y amigable para el usuario.",
  "start_hacking_ui_button": "Publicar Proyecto",
  "start_hacking_pop_title": "Prueba de Participación NFT",
  "start_hacking_pop_description": "Recibe un NFT en cadena que muestra los proyectos en los que estuviste involucrado.",
  "start_hacking_sign-in-eth_title": "Iniciar sesión con Ethereum",
  "start_hacking_sign-in-eth_description": "Controla tu identidad digital con una cuenta de Ethereum y un perfil de ENS, evitando intermediarios tradicionales.",
  "start_hacking_team_title": "Encontrar compañeros de equipo",
  "start_hacking_team_description": "¿Buscas unir fuerzas? Estamos aquí para ayudarte. Utiliza nuestro sistema de emparejamiento para encontrar compañeros de equipo o recibe invitaciones de otros equipos para participar en la competición",
  "hackathons_title": "Descubre nuevos desafíos en los que participar",
  "hackathons_subtitle": "Hackathons destacados",
  "hackathons_button": "Ver todos los hackathons",
  "for_organizations_title": "Simplifica tu experiencia en el Hackathon",
  "for_organizations_subtitle": "Para organizaciones",
  "for_organizations_description": "Administrar un hackathon puede ser un desafío sin las herramientas adecuadas. Simplificamos este proceso para crear una mejor experiencia de plataforma para tu organización.",
  "for_organizations_setup_title": "Configuración sencilla de hackathons",
  "for_organizations_setup_description": "Optimiza la planificación y ejecución de tus eventos con nuestra plataforma de gestión de hackathones. Todas las funciones que necesitas para llevar a cabo un hackathon exitoso, como registro de participantes, emparejamiento de equipos, línea de tiempo del evento, chat interno y más, en una sola herramienta.",
  "for_organizations_custom_page_title": "Página personalizada del hackathon",
  "for_organizations_custom_page_description": "Atrae a más participantes con una página de inicio completa y bien organizada. Personaliza tu marca y activos con toda la información necesaria para tu desafío y un proceso de registro sencillo.",
  "for_organizations_button": "Explora más características",
  "features_title": "Todas las herramientas que necesitas, en una sola plataforma",
  "features_subtitle": "características",
  "features_livestream_title": "Transmisión en vivo",
  "features_livestream_description": "Transmite eventos en vivo en la plataforma, como seminarios web, sesiones de preguntas y respuestas o cualquier otro tipo de experiencia en vivo",
  "features_dashboard_title": "Panel de presentación",
  "features_dashboard_description": "Permite a los participantes presentar sus proyectos en formatos enriquecidos con imágenes, videos y archivos adjuntos, en un entorno amigable tanto para los participantes como para el jurado.",
  "features_voting_title": "Sistema de votación",
  "features_voting_description": "Evaluar los mejores proyectos nunca fue tan simple. Todo lo que necesitas es definir los mejores criterios que se ajusten a tus objetivos y dejar el resto en nuestras manos.",
  "features_voting_leaderboard": "Tabla de clasificación",
  "features_webhooks_title": "Conéctate a tus aplicaciones favoritas",
  "features_webhooks_description": "No pierdas tiempo y energía gestionando cosas que podrían ser automatizadas. Sincroniza la información de tu hackahon y crea flujos de trabajo y automatizaciones para tu evento.",
  "what_we_offer_audit_title": "Auditado y seguro",
  "what_we_offer_audit_description_1": "Mantener la seguridad al más alto nivel es nuestra máxima prioridad. Nuestra aplicación web ha sido rigurosamente auditada y aprobada por <1>Hacken</1>, líder en Auditoría de Seguridad Blockchain, con una puntuación perfecta",
  "what_we_offer_audit_description_2": "Puntuación de 10 sobre 10.",
  "request_demo_button": "Solicitar una demostración",
  "partners": "Únete a más de 100 socios que han organizado sus desafíos de hackathon en TAIKAI",
  "blog_title": "Aprende más sobre hackathons, Web3 y TAIKAI",
  "blog_button": "Ver más",
  "community_title": "Colabora con la comunidad",
  "community_description": "Únete a nuestra comunidad en constante crecimiento y accede a los últimos hackathons que tienen lugar en todo el mundo. Nuestro servidor de Discord es el lugar para discutir proyectos, formar equipos, ponerse en contacto con el soporte y compartir tus ideas.",
  "community_button": "Únete a la comunidad en Discord",
  "community_announcements": "Anuncios",
  "community_hackers_chat": "Chat de Hackers",
  "community_events": "Eventos",
  "community_support": "Apoyo de la plataforma",
  "community_chat_today_at": "Hoy a las",
  "request_demo_title": "¿Listo para ver a<br />TAIKAI en acción?",
  "request_demo_get_started_button": "Comenzar",
  "newsletter_title": "Subscríbete a nuestro newsletter",
  "newsletter_description": "¡Mantente al día con la economía de los desarrolladores y todo lo relacionado con el ecosistema!",
  "newsletter_field_placeholder": "Introduce tu correo electrónico",
  "newsletter_button": "Suscribirse",
  "newsletter_invalid_email": "Correo electrónico no válido",
  "newsletter_already_subscribed": "Correo electrónico ya suscrito",
  "newsletter_subscribed": "Correo electrónico suscrito con éxito",
  "newsletter_error": "¡Vaya! Algo salió mal, inténtalo de nuevo más tarde.",
  "request_demo_form_title": "Solicitar una demostración",
  "request_demo_form_success": "Solicitud de demostración enviada. Pronto serás contactado por nuestro equipo.",
  "request_demo_form_error": "No se pudo enviar la solicitud de demostración. Por favor, inténtalo de nuevo o contáctanos por correo electrónico."
}