{
  "all_organizations_title": "Organizaciones que lanzan hackathons y desafíos",
  "all_organizations_page_description": "Startups, empresas, universidades, inversores, comunidades tecnológicas, escuelas de programación y otras organizaciones que lanzan hackathons en la plataforma de hackathons de TAIKAI",
  "intro": "La solución definitiva para hackathons virtuales",
  "intro_subtitle": "Aprender a organizar un hackathon puede ser un desafío sin las herramientas correctas. Hemos simplificado este proceso para crear una mejor experiencia para tu organización.",
  "main_partners": "Únete a nuestros más de 100 socios corporativos que ya han formado parte de nuestros increíbles desafíos y hackathons",
  "what_can_we_offer": "¿Qué podemos ofrecer?",
  "online_hackathons": "Hackathons en línea",
  "online_hackathons_desc": "Organizar un evento de hackathon en línea es una excelente forma de interactuar con comunidades externas. Proporcionamos una plataforma de innovación en la que puedes obtener soluciones a través de la colaboración abierta, al mismo tiempo que consolidas tu imagen como líder en innovación. No importa el tamaño o la industria de tu empresa, los hackathons son la manera más rápida de avanzar en tu transformación digital.",
  "private_hackathons": "Hackathons privados",
  "private_hackathons_desc": "Los hackathons corporativos son grandes oportunidades para que las organizaciones creen y presenten ideas innovadoras, resuelvan desafíos empresariales, desarrollen nuevas líneas de productos y diseñen nuevas funciones internamente. Aprender a organizar un hackathon privado es más fácil que nunca con nuestra plataforma: está diseñada para fomentar la colaboración interfuncional al interactuar con diferentes equipos y promover una cultura de innovación.",
  "hiring_challenges": "Desafíos de contratación",
  "hiring_challenges_desc": "¿Cómo sabes quién es el mejor talento para incorporar a tu equipo? ¿Cuál es la forma más efectiva de evaluar las habilidades técnicas de los posibles candidatos? Sabemos que contratar y atraer talento es un desafío. Por eso hemos desarrollado un método de hackathon basado en la resolución de problemas para que puedas llevar tu estrategia de adquisición de talento al siguiente nivel.",
  "feature_all_in_one": "Solución integral de software para hackathons",
  "feature_all_in_one_desc": "No se necesitan herramientas externas. Nuestro software de gestión de innovación te permite administrar participantes, contenido de la competencia, reglas, premios, cronograma del evento, presentación de proyectos y etapas de evaluación/votación.",
  "feature_talent": "Atrae talento y promociona tus hackathons",
  "feature_talent_desc": "Atraer mentes altamente especializadas y creativas para resolver los desafíos de tu organización no es fácil. Nuestra comunidad diversa cuenta con más de 50,000 innovadores listos para participar y crear soluciones sorprendentes.",
  "feature_experts": "Expertos en hackathons virtuales",
  "feature_experts_desc": "Si bien es una buena práctica buscar ideas para hackathons, tu organización es única y tu hackathon también debería serlo. Hemos ayudado a varias empresas a organizar eventos exitosos, y estamos aquí para ayudarte a diseñar un hackathon que sea relevante tanto para tu empresa como para los participantes.",
  "feature_virtual_teams": "Crear equipos virtuales",
  "feature_virtual_teams_desc": "Crear equipos para hackathons virtuales puede ser complicado. La función de emparejamiento de TAIKAI ayuda a tus participantes a conectarse virtualmente y formar equipos en la plataforma, y todo esto se gestiona fácilmente en el panel de control.",
  "feature_dashboard": "Panel de presentación de proyectos",
  "feature_dashboard_desc": "La plataforma de gestión de hackathons de TAIKAI permite a los participantes presentar sus proyectos en formatos enriquecidos con imágenes, videos y archivos adjuntos, en un entorno amigable tanto para los participantes como para el jurado.",
  "feature_votting": "Sistema de votación sencillo",
  "feature_votting_desc": "Evaluar los mejores proyectos nunca fue tan sencillo antes de TAIKAI. Todo lo que necesitas es definir los criterios que mejor se ajusten a tus objetivos y dejarnos el resto a nosotros.",
  "launch_your_challenge": "Lanza tu Hackathon",
  "launch_your_challenge_desc": "¿Necesitas nuevas perspectivas externas? Diseña y lanza tu hackathon en nuestra plataforma, teniendo acceso al increíble talento de nuestra comunidad que puede ayudarte a construir soluciones excepcionales. ¡Nuestro equipo está aquí para ayudarte a poner en marcha tu hackathon!",
  "connect_taikai_title": "Conéctate a<br />tus aplicaciones favoritas",
  "connect_taikai_desc": "La plataforma de TAIKAI conecta tu hackathon con tus herramientas de software favoritas. No pierdas tiempo y energía gestionando tareas que podrían automatizarse. Sincroniza la información de tu hackathon y crea flujos de trabajo y automatizaciones para tu evento.",
  "taikai_sponsorship_title": "Sponsorización Web3 de TAIKAI",
  "taikai_sponsorship_desc_1": "¿Tienes planes de organizar un evento de Web3? Ahora estamos patrocinando eventos de la comunidad Web3, y ofrecemos las herramientas y la plataforma para que puedas crear la mejor experiencia de hackathon.",
  "taikai_sponsorship_desc_2": "Comunícate con nosotros y menciona",
  "taikai_sponsorship_desc_3": "en el formulario!",
  "sponsorship_button": "Patronicador de TAIKAI",
  "request_demo": "Solicitar una demostración",
  "request_demo_desc": "¿Todavía no estás seguro si somos la mejor plataforma para gestionar tu hackathon o desafío de innovación abierta? ¡Nuestro equipo está aquí para ayudarte! Ponte en contacto para obtener más información y experimentar nuestra plataforma colaborativa con una demostración personalizada.",
  "success_stories_l1": "Algunos de nuestros",
  "success_stories_l2": "casos de éxito",
  "challenges": "Hackathons",
  "participants": "Participantes",
  "featured_challenges": "Hackathons Destacados",
  "preview_challenge": "Vista previa de Hackathon",
  "preview_org": "Vista previa de la Organización",
  "organizations": "Organizaciones",
  "search_organization": "Buscar Organización",
  "go_to_organization_list": "Ir a la Lista de Organizaciones",
  "about": "Sobre Nosotros",
  "relevance": "Relevancia",
  "prizes_paid": "Premios",
  "most_challenges": "La mayoría de los hackathons",
  "most_active": "Más Activos",
  "most_recent": "Más Recientes",
  "empty_challenges": "¡Ups! Esta organización aún no tiene ningún hackathon",
  "prize": "Premio",
  "title": "Organiza un hackathon en línea para tu organización en la plataforma de TAIKAI",
  "description": "Solución integral de plataforma para hackathons. Gestionar un hackathon virtual en línea puede ser un desafío sin las herramientas adecuadas. Simplificamos la gestión del evento para ti.",
  "industries": "Industrias",
  "finished": "Terminado",
  "days_left": "días restantes",
  "hours_left": "horas restantes",
  "request_demo_success": "Solicitud de demostración enviada. Pronto serás contactado por nuestro equipo.",
  "request_demo_error": "No se pudo enviar la solicitud de demostración. Por favor, inténtalo de nuevo o contáctanos por correo electrónico",
  "launch_your_challenge_success": "Solicitud para lanzar un hackathon enviada. Nuestro equipo se pondrá en contacto contigo pronto.",
  "launch_your_challenge_error": "No se pudo enviar tu solicitud para lanzar un hackathon. Por favor, inténtalo de nuevo o contáctanos por correo electrónico.",
  "ops_error": "¡Vaya! Algo salió mal, inténtalo de nuevo más tarde.",
  "custom_solution_title": "¿Necesitas ayuda para lanzar un hackathon?",
  "custom_solution_desc": "Nuestros socios de hackathons pueden ayudarte a organizar cada paso del evento para que no malgastes energía y tiempo. Centra tus esfuerzos en interactuar con tu comunidad y evaluar los proyectos adecuados; nosotros nos encargaremos del resto.",
  "custom_solution_button": "Solicita una solución personalizada",
  "private_challenge": "Hackathon privado"
}
