{
  "all_organizations_title": "Organizations launching Hackathons and Challenges",
  "all_organizations_page_description": "Startups, Businesses, Universities, Investors, Tech Communities, Coding Schools and other Organizations launching hackathons on TAIKAI Hackathon Platform",
  "intro": "Ultimate virtual<br />hackathon solution",
  "intro_subtitle": "Learning how to organize a hackathon can be a challenge without the correct tools. We simplified this process to create a better experience for your organization.",
  "main_partners": "Join our 100+ corporate partners that have already made part of our amazing challenges and hackathons",
  "what_can_we_offer": "What can we offer?",
  "online_hackathons": "Online Hackathons",
  "online_hackathons_desc": "Hosting an online hackathon event is a great way to engage with external communities. We provide an innovation platform where you can crowdsource solutions while branding yourself as an Innovation leader. No matter the size or industry your company is from, Hackathons are the fastest way towards your digital transformation.",
  "private_hackathons": "Private Hackathons",
  "private_hackathons_desc": "Company hackathons are great opportunities for organizations to create and present innovative ideas, solve business challenges, build up new product lines and design new features internally. Learning how to arrange a private hackathon is easier than ever before with our platform: it's designed to promote cross-functional collaboration by engaging with different teams and fostering a culture of innovation.",
  "hiring_challenges": "Hiring Challenges",
  "hiring_challenges_desc": "How do you know who's the best talent to bring into your team? What's the most effective way to test technical skills with potential candidates? We know hiring and attracting talent is hard. That's why we've developed a problem-based hiring hackathon method, so you can take your talent acquisition strategy to the next level.",
  "feature_all_in_one": "All-in-one hackathon software solution",
  "feature_all_in_one_desc": "No external tools are needed. Our innovation management software allows you to manage participants, competition content, rules, prizes, event timeline, project submissions, and evaluation/voting stages.",
  "feature_talent": "Attract talent and promote your hackathons",
  "feature_talent_desc": "Bringing highly specialized and creative minds to solve your organization's challenges is not easy. Our diverse community has more than 50.000 innovators ready to engage and create amazing solutions.",
  "feature_experts": "Virtual hackathon experts",
  "feature_experts_desc": "While it's good practice to search for hackathon ideas, your organization is unique and your hackathon should be too. We have helped several companies to organize successful events, and we're here to help you craft a hackathon that matters to your company and participants alike.",
  "feature_virtual_teams": "Create virtual teams",
  "feature_virtual_teams_desc": "Creating teams for virtual hackathons can be a struggle. TAIKAI's Matchmaking feature helps your participants to virtually connect and team-up on the platform while all this is easily managed on backoffice.",
  "feature_dashboard": "Submission dashboard",
  "feature_dashboard_desc": "TAIKAI hackathon management platform allows the participants to submit their projects in rich formats with images, videos and attachments, in a user-friendly environment for participants and jury.",
  "feature_votting": "Easy voting system",
  "feature_votting_desc": "Evaluating the best projects was never so simple before TAIKAI. All you need is to define the best criteria that matches your objectives and leave the rest with us.",
  "launch_your_challenge": "Launch your Hackathon",
  "launch_your_challenge_desc": "Need new external insights? Design and launch your hackathon on our platform, having access to our amazing community talent that can help you build great solutions.  Our team is here to help you kickstart your hackathon!",
  "connect_taikai_title": "Connect to<br />your favorite apps",
  "connect_taikai_desc": "TAIKAI's Platform connects your hackathon with your favorite software tools. Don't waste time and energy managing things that could be automated. Sync your hackathon information and create workflows and automation for your event.",
  "taikai_sponsorship_title": "TAIKAI Web3 Sponsorship",
  "taikai_sponsorship_desc_1": "Planning on hosting a web3 event? We are now sponsoring web3 community events - we're offering the tools and platform so you can create the best hackathon experience.",
  "taikai_sponsorship_desc_2": "Reach out to us and mention",
  "taikai_sponsorship_desc_3": "in the form!",
  "sponsorship_button": "TAIKAI Sponsor",
  "request_demo": "Request a Demo",
  "request_demo_desc": "Still not sure if we're the best platform for you to manage your hackathon or open innovation challenge? Our team is here for you! Get in touch to know more and experience our collaborative platform with a personalized demo.",
  "success_stories_l1": "Some of our",
  "success_stories_l2": "success stories",
  "challenges": "Hackathons",
  "participants": "Participants",
  "featured_challenges": "Featured Hackathons",
  "preview_challenge": "Preview Hackathon",
  "preview_org": "Preview Organization",
  "organizations": "Organizations",
  "search_organization": "Search Organization",
  "go_to_organization_list": "Go to Organizations List",
  "about": "About",
  "relevance": "Relevance",
  "prizes_paid": "Prizes",
  "most_challenges": "Most Hackathons",
  "most_active": "Most Active",
  "most_recent": "Most Recent",
  "empty_challenges": "Oops! This organization doesn't have any hackathons yet.",
  "prize": "Prize",
  "title": "Host an online hackathon for your organization at TAIKAI platform",
  "description": "All-in-one hackathon platform solution. Managing a virtual, online hackathon can be a challenge without the correct tools. We simplify the event management for you.",
  "industries": "Industries",
  "finished": "Finished",
  "days_left": "days left",
  "hours_left": "hours left",
  "request_demo_success": "Request a Demo Submitted. Soon you will contacted by our team.",
  "request_demo_error": "Failed to submit request a demo request. Please try again or contact us by email",
  "launch_your_challenge_success": "Launch a Hackathon request submitted. Our team will contact you soon.",
  "launch_your_challenge_error": "Failed to submit your launch a hackathon request. Please try again or contact us by email.",
  "ops_error": "Oops! Something went wrong, try again later.",
  "custom_solution_title": "Need help to launch a hackathon?",
  "custom_solution_desc": "Our hackathon partners can help you organize every step of the event so that you don't waste energy and time. Focus your efforts on engaging with your community and assessing the right projects; we'll take care of the rest.",
  "custom_solution_button": "Request a custom solution",
  "private_challenge": "Private Hackathon"
}
