{
  "page_title": "Organiza un hackathon en línea para tu organización en la plataforma TAIKAI",
  "page_description": "Solución integral para plataformas de hackathons. Gestionar un hackathon virtual en línea puede ser un desafío sin las herramientas adecuadas. Simplificamos la gestión del evento para ti.",
  "hero_title": "Simplifica tu<br /><1>Experiencia de Hackathon</1>",
  "hero_description": "Administrar un hackathon puede ser un desafío sin las herramientas adecuadas. Simplificamos este proceso para crear una mejor experiencia en la plataforma para tu organización.",
  "hero_cta": "Solicitar una Demostración",
  "partners": "Únete a más de 100 socios que han organizado sus desafíos de hackathon en TAIKAI",
  "what_we_offer_title": "Lo que ofrecemos",
  "what_we_offer_easy_setup_title": "Configuración sencilla para empresas",
  "what_we_offer_easy_setup_desciption": "Simplifica la planificación y ejecución de tu evento con una herramienta de gestión de hackathons. Todas las características que necesitas para llevar a cabo un hackathon exitoso, como registro de participantes, formación de equipos, cronograma del evento, chat interno y más.",
  "what_we_offer_hiring_title": "Atraer y contratar talento",
  "what_we_offer_hiring_desciption": "Los Hackathons pueden ser una excelente forma de atraer y contratar talento altamente especializado. Identifica a los mejores candidatos y evalúa sus habilidades técnicas y personales al desarrollar proyectos reales.",
  "what_we_offer_custom_page_title": "Página personalizada para el hackathon",
  "what_we_offer_custom_page_desciption": "Convierte a más participantes con una página de aterrizaje completa y bien organizada. Personaliza tu marca y recursos con toda la información necesaria para tu desafío y un proceso de registro sencillo.",
  "what_we_offer_support_title": "Atención al cliente",
  "what_we_offer_support_desciption": "Contamos con un equipo de especialistas experimentados en hackathons que pueden ayudarte en todos los aspectos de la planificación y ejecución de un hackathon. Los servicios incluyen atención al cliente, diseño de desafíos y más, para brindarte la mejor experiencia en hackathons.",
  "what_we_offer_rewards_title": "Recompensas de tokens sociales",
  "what_we_offer_rewards_desciption": "En TAIKAI, incentivamos la creación de proyectos de alta calidad ofreciendo tokens $TKAI a los mejores participantes. Este token también funciona como un reconocimiento social por su arduo trabajo y compromiso.",
  "what_we_offer_audit_title": "Auditado y seguro",
  "what_we_offer_audit_description_1": "Mantener tu seguridad en el más alto nivel es nuestra principal prioridad. Nuestra aplicación web ha sido rigurosamente auditada y aprobada por <1>Hacken</1>, líder en Auditoría de Seguridad en Blockchain, con una calificación perfecta",
  "what_we_offer_audit_description_2": "Una puntuación perfecta de 10 sobre 10",
  "features_title": "Características",
  "features_matchmaking_title": "Asignación de parejas para participantes",
  "features_matchmaking_description": "La función de Asignación de Parejas de TAIKAI ayuda a tus participantes a formar equipos para el desafío sin tener que abandonar la página del hackathon.",
  "features_leaderboard_title": "Tabla de clasificación",
  "features_leaderboard_description": "Ofrecemos una tabla de clasificación para hackathons en línea y híbridos que muestra votaciones en tiempo real y anuncia a los ganadores.",
  "features_submission_dashboard_title": "Panel de presentación",
  "features_submission_dashboard_description": "Permite a los participantes enviar sus proyectos en formatos enriquecidos con imágenes, videos y archivos adjuntos, en un entorno fácil de usar tanto para los participantes como para el jurado.",
  "features_pop_title": "NFT de Prueba de Participación",
  "features_pop_description": "Recibe un NFT on-chain que muestra los proyectos en los que participaste.",
  "features_sign-in-eth_title": "Iniciar sesión con Ethereum",
  "features_sign-in-eth_description": "Controla tu identidad digital con una cuenta de Ethereum y un perfil de ENS, evitando intermediarios tradicionales.",
  "features_votting_title": "Sistema de votación",
  "features_votting_description": "Evaluar los mejores proyectos nunca fue tan sencillo. Todo lo que necesitas es definir los mejores criterios que se ajusten a tus objetivos y dejar el resto en nuestras manos.",
  "features_chat_title": "Chat de la comunidad",
  "features_chat_description": "Integración con Slack, Teams y Discord para chat en vivo.",
  "features_livestream_title": "Transmisión en vivo",
  "features_livestream_description": "Los organizadores pueden transmitir en vivo sus eventos en la plataforma, como webinarios, preguntas y respuestas, o cualquier tipo de transmisión.",
  "features_webhooks_title": "Conéctate a tus aplicaciones favoritas",
  "features_webhooks_description": "No pierdas tiempo y energía gestionando cosas que podrían automatizarse. Sincroniza la información de tu hackathon y crea flujos de trabajo y automatizaciones para tu evento.",
  "need_help_title": "¿Necesitas ayuda para lanzar un hackathon?",
  "need_help_description": "Nuestros socios de hackathons pueden ayudarte a organizar cada paso del evento para que no malgastes energía y tiempo. Dedica tus esfuerzos a interactuar con tu comunidad y evaluar los proyectos adecuados; nosotros nos encargaremos del resto.",
  "need_help_cta_talk_with_specialist": "Habla con un especialista",
  "benchmark_title": "Tabla de la Guía de Referencia",
  "benchmark_feature_1": "Formularios de registro de participantes personalizables",
  "benchmark_feature_2": "Formación de equipos",
  "benchmark_feature_3": "Chat comunitario",
  "benchmark_feature_4": "Transmisión en vivo",
  "benchmark_feature_5": "Mecansimo de votación",
  "benchmark_feature_6": "Promoción",
  "benchmark_feature_7": "Soporte 1:1",
  "benchmark_feature_8": "Pesentación de proyectos",
  "benchmark_cta": "Ver la guía de referencia completa",
  "case_studies_title": "Casos de estudio",
  "case_studies_internal_hackathon": "Hackathon interno",
  "case_studies_external_hackathon": "Hackathon externo",
  "case_studies_hiring_hackathon": "Hackathon de contratación",
  "case_studies_web3_hackathon": "Web3 Hackathon",
  "question_1": "¿Cuáles son los beneficios de utilizar una plataforma de hackathons?",
  "answer_1": "Una plataforma de hackathons puede ahorrarte tiempo y energía en la organización y gestión de tu evento. También simplifica el proceso para los participantes, facilitándoles la presentación de proyectos y la colaboración con otros miembros del equipo. Además, las plataformas de hackathons, como TAIKAI, suelen contar con características como chat en vivo y transmisión en vivo, lo que mejora la experiencia de los hackathons virtuales.",
  "question_2": "¿Por qué debería utilizar la plataforma de hackathons de TAIKAI?",
  "answer_2": "En TAIKAI, ofrecemos una plataforma de hackathons integral que contiene todo lo que necesitas para llevar a cabo un evento exitoso, incluyendo una herramienta de gestión de proyectos y un sistema de registro en línea. Además, nuestros especialistas en hackathons están disponibles para brindar apoyo y asistencia en la organización de tu hackathon.",
  "question_3": "¿Cómo puedo solicitar el patrocinio de web3 de TAIKAI?",
  "answer_3": "Si estás gestionando una comunidad web3 o de desarrolladores, ofrecemos la plataforma para que puedas crear la mejor experiencia de hackathon. Habla con nuestro equipo para solicitar un patrocinio.",
  "question_4": "¿Qué tipo de hackathons puedo organizar?",
  "answer_4": "Puedes organizar cualquier tipo de hackathn que se alinee con los objetivos o desafíos de tu empresa. Esto podría ser un hackathon interno para empleados o un hackathon público abierto a participantes externos. También puedes utilizar los hackatons como una forma de reclutar posibles talentos organizando un hackathon de contratación. ¡Las posibilidades son infinitas!",
  "question_5": "¿Puede TAIKAI ayudarme a gestionar mi hackathon?",
  "answer_5": "¡Sí! Nuestros socios de hackathons pueden ayudarte en cada paso de la organización de tu hackathon, para que puedas centrarte en interactuar con tu comunidad y evaluar los proyectos adecuados.",
  "question_6": "¿Puedo usar TAIKAI para un hackathon híbrido?",
  "answer_6": "Sí, nuestra plataforma se puede utilizar para hackathons virtuales, presenciales o híbridos."
}
