{
  "testimonials_title": "Lo que dicen nuestros clientes sobre nosotros",
  "testimonial_celso": "Las empresas hablan de innovación todos los días. Hemos aprendido que el proceso de unir a las personas adecuadas con la actitud correcta y proporcionarles los recursos, herramientas y cultura para emprender un viaje de descubrimiento y exploración en busca de algo único es la mejor forma de describirlo. TAIKAI fue construido por un equipo que entiende esto como pocos. Socios reales con necesidades reales en el campo están validando constantemente la visión de la plataforma. Si estás buscando talento, comunidad, incentivos, serendipia en la red y un lugar para alojar y gestionar tus desafíos comerciales, entonces TAIKAI es el lugar al que debes acudir.",
  "testimonial_carla": "Organizar un hackathon no es una tarea fácil, especialmente para los equipos de grandes empresas que también están involucrados en varios proyectos importantes al mismo tiempo y a menudo no tienen el conocimiento o los recursos para hacerlo realidad, desde cero, en solo 2 meses. El equipo de TAIKAI fue clave en el éxito de Hack the Electron. Nos ayudaron a diseñar nuestros hackathons y a comunicarlos de manera efectiva al público objetivo: los hackers. La plataforma de TAIKAI se ha convertido en un centro de hackathons que promueve la innovación abierta y la colaboración entre empresas y startups, una especie de 'Tinder' nacional para la tecnología. ¡Y las empresas están haciendo 'match'!",
  "testimonial_glintt": "Hacking Health por Glintt Inov, un hackathon que solo fue posible con la ayuda de TAIKAI. Una empresa que desde el primer día nos ha ayudado y nos reta a querer más y mejor. Simpatía, disponibilidad, profesionalismo y esfuerzo son las palabras clave que mejor describen a TAIKAI.",
  "testimonial_eduardo": "TAIKAI refleja el deseo interior que cada ser humano tiene de colaborar creativamente con otros. Parece que llenaron (con elegancia) una pieza que faltaba en el todavía nuevo y enigmático ecosistema de startups portugués. La lucha contra el Covid-19 promovida por ellos unió a grandes corporaciones, universidades internacionales y startups. TAIKAI se siente como en casa y, al mismo tiempo, es una plataforma poderosa para descubrir cosas nuevas.",
  "testimonial_rafael_pires": "Con TAIKAI, todo el proceso de evaluación del BIT Hackathon fue simple, fluido y en tiempo real. El proceso transparente permitió a los participantes ver cómo estaban clasificados por cada miembro del jurado y cómo eso se reflejaba en la clasificación. Siempre es un proceso estresante para la organización, pero con TAIKAI fue pan comido.",
  "testimonial_joao_castro": "Para nosotros en la escuela, el uso de TAIKAI fue una excelente oportunidad para involucrar a nuestra comunidad estudiantil y hacer que participaran en la fase de generación de ideas. Tenemos la suerte de trabajar con un grupo diverso de mentes brillantes que tienen una perspectiva diferente sobre lo que les rodea y a la que queríamos acceder. Sabemos que las organizaciones tienden a seguir un enfoque de 'yo sé mejor', incluso si es involuntario, y crean soluciones paternalistas y prescriptivas que corren un mayor riesgo de fracasar. Al usar TAIKAI para interactuar con nuestra comunidad, pudimos escapar de esa trampa, conocer sus prioridades y encontrar soluciones novedosas para algunos de los desafíos a los que nos enfrentábamos.",
  "testimonial_pranav_dulepet": "Organizar un hackathon global por primera vez puede ser una tarea desafiante con todos los diferentes aspectos del proceso. Trabajar con TAIKAI nos ayudó a asegurarnos de que todos nuestros participantes, ponentes, jueces y mentores tuvieran una experiencia fluida y agradable en BitHacks. La plataforma de TAIKAI proporciona una experiencia muy versátil y personalizada a través de la organización de las diferentes partes del hackathon y la posibilidad de personalizar casi todo. El equipo de TAIKAI fue muy servicial y siempre estuvo listo para resolver cualquier problema y brindar apoyo inmediato cuando fue necesario.",
  "testimonial_freyr_ketilsson": "He estado organizando Hackathons desde 2012, este fue mi primer hackathon en línea, y nunca antes había experimentado un servicio tan profesional y de alta calidad. El equipo de TAIKAI nos guió a todos en el equipo de organización a través de su plataforma y nos ayudó en cada paso del camino durante el evento. Los participantes y los jueces también recibieron orientación personal sobre cómo funciona la plataforma. Nunca me sentí inseguro al llevar el evento en línea, el equipo de TAIKAI nos dio a todos tanta confianza. Un servicio muy profesional y personal por parte del equipo. La plataforma es fácil de usar y entender cómo funciona."
}
